@extends('layouts.front')
@section('title', 'TOPページ')

@section('content')
<div class="container mt-4">
    <h1 class="text-center mb-4">My Collage</h1>
    <div class="card shadow-sm p-4">
        <ul class="list-unstyled">
            <li class="mb-3">
                <h5>コラージュとは</h5>
                <p>
                   
                    誰でも簡単に作品を生み出せる手軽さ
　                  自分が一目惚れしたシールたちをペタペタっと貼っていく時間は
　                  決して無駄な時間ではないことを伝えたい。

　                  日常の生活に疲れた時に、小休憩がてら
　                  作品をパパッと作れて現実逃避もできる。

　                  旅行とかよりお金はかからない（笑）

　                  好きな色とかモチーフとか
　                  推しをイメージして作ったりして
　                  このシール可愛い！
　                  このシールをベースに作っていこう！など
　                  やればやるほど作品が増えていく
　                  表現したいものがどんどん増えていく

　                  欲しい素材もどんどん増えていく（笑）

　                  そして始めるのに年齢も関係ない。
　                  百均や通販などでも買えるため
　                  安価で手軽に楽しめる。
　
　                  最近、色々なSNSでも
　                  コラージュを作る人が増えているのはそれが利点だと思います。

                </p>
            </li>
            <li>
                <h5>伝えたいこと</h5>
                <p>
                    自分の作品を見て！というよりかは
                    気軽にクリエイティブなことできるよ！
                    絵が描けなくても作品を生み出せるよ！
                    ０から１にできるんだよ！ってことを
                    知ってもらいたいです
                </p>
            </li>
        </ul>
    </div>
</div>
@endsection